[
  "obsidian-local-rest-api",
  "obsidian-advanced-uri",
  "obsidian-shellcommands",
  "dataview",
  "templater-obsidian",
  "obsidian-linter",
  "make-md",
  "obsidian-git",
  "mcp-tools",
  "obsidian-tasks-plugin",
  "mermaid-tools",
  "metadata-menu",
  "quickadd"
]
