[
  "advanced-canvas",
  "colored-tags",
  "dataview",
  "global-search-and-replace",
  "juggl",
  "make-md",
  "mcp-tools",
  "mermaid-themes",
  "mermaid-tools",
  "metadata-menu",
  "new-3d-graph",
  "obsidian-advanced-uri",
  "obsidian-git",
  "obsidian-local-rest-api",
  "obsidian-meta-bind-plugin",
  "obsidian-shellcommands",
  "obsidian-tagfolder",
  "obsidian-tasks-plugin",
  "obsidian-time-machine",
  "obsidian42-brat",
  "quickadd",
  "share-to-notionnext",
  "table-editor-obsidian",
  "templater-obsidian",
  "ytranscript",
  "obsidian-excalidraw-plugin",
  "obsidian-linter"
]