[
  "obsidian-local-rest-api",
  "obsidian-advanced-uri",
  "obsidian-shellcommands",
  "dataview",
  "templater-obsidian",
  "obsidian-linter",
  "make-md",
  "periodic-notes",
  "heatmap-calendar",
  "journal-review",
  "calendar"
]