[
  "obsidian-local-rest-api",
  "obsidian-advanced-uri",
  "obsidian-shellcommands",
  "dataview",
  "templater-obsidian",
  "obsidian-linter",
  "make-md",
  "quickadd",
  "metadata-menu",
  "juggl",
  "global-search-and-replace",
  "obsidian42-brat"
]
